
[VehicleSetupTypes]
VehicleSetupTypes_None_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:A=0.5>None
VehicleSetupTypes_AmbientSUV_PickupKingCab_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:A=0.5>Patriot <Color:A=1>T-25
VehicleSetupTypes_AmbientSUV_SUV_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:A=0.5>Charge <Color:A=1>Sentinel
VehicleSetupTypes_AmbientTruck_BoxBackCurtain_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:A=0.5>Balkan <Color:A=1>Kolva
VehicleSetupTypes_AmbientUtility_2DoorCabriolet_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:A=0.5>Han <Color:A=1>Elspac DTC
VehicleSetupTypes_AmbientUtility_2DoorCoupe_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:A=0.5>Macchina <Color:A=1>Calabria 127
VehicleSetupTypes_AmbientTruck_Cement_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:A=0.5>Balkan <Color:A=1>Kolva Cement
VehicleSetupTypes_AmbientUtility_2DoorHatchbackVan_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:A=0.5>Balkan <Color:A=1>Varzuga
VehicleSetupTypes_AmbientTruck_Garbage_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:A=0.5>Balkan <Color:A=1>Kolva Garbage
VehicleSetupTypes_AmbientUtility_4DoorEstate_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:A=0.5>Balkan <Color:A=1>Ravan
VehicleSetupTypes_AmbientUtility_4DoorEstateVan_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:A=0.5>Han <Color:A=1>Cellante Special
VehicleSetupTypes_AmbientUtility_4DoorHatchback_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:A=0.5>Macchina <Color:A=1>Calabria Cosenza
VehicleSetupTypes_AmbientUtility_4DoorSedan_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:A=0.5>Han <Color:A=1>Veo
VehicleSetupTypes_AmbientUtility_ClassicMuscle_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:A=0.5>Patriot <Color:A=1>Vegas
VehicleSetupTypes_AmbientUtility_ExecSaloon_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:A=0.5>Sungnyemun <Color:A=1>Moirai
VehicleSetupTypes_AmbientUtility_LowRider_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:A=0.5>Dolton <Color:A=1>Fresno
VehicleSetupTypes_AmbientUtility_SportSUV_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:A=0.5>Nulander <Color:A=1>Kurai
VehicleSetupTypes_AmbientUtility_Taxi_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:A=0.5>Dolton <Color:A=1>Broadwing
VehicleSetupTypes_AmbientVan_Ambulance_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:A=0.5>Balkan <Color:A=1>Ambulance
VehicleSetupTypes_AmbientVan_ArmouredVan_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:A=0.5>Benkz <Color:A=1>Mhuller M1
VehicleSetupTypes_AmbientVan_StandardVan_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:A=0.5>Packer <Color:A=1>Ceresco
VehicleSetupTypes_CriminalCarrying_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:A=0.5>Seiyo <Color:A=1>Espacio
VehicleSetupTypes_CriminalCompact_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:A=0.5>Charge <Color:A=1>Mikro
VehicleSetupTypes_CriminalPerformance_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:A=0.5>Bishada <Color:A=1>Rapier
VehicleSetupTypes_EnforcerCarrying_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:A=0.5>Nulander <Color:A=1>Pioneer
VehicleSetupTypes_EnforcerCompact_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:A=0.5>Packer <Color:A=1>Vaquero
VehicleSetupTypes_EnforcerPerformance_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:A=0.5>Patriot <Color:A=1>V20 Jericho
VehicleSetupTypes_AmbientSUV_Pickup_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:A=0.5>Dolton <Color:A=1>Montane
VehicleSetupTypes_AmbientUtility_Roadster_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:A=0.5>Charge <Color:A=1>Cisco
VehicleSetupTypes_Armas_AmbientUtility_ClassicMuscle1_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:A=0.5>Patriot <Color:A=1>Vegas 4x4
VehicleSetupTypes_Rally_2DoorHatchbackVan_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:A=0.5>Balkan <Color:A=1>Varzuga Rally XS
VehicleSetupTypes_TestVehicle_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:A=0.5>IO <Color:A=1>Growl
VehicleSetupTypes_TestVehicle2_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:A=0.5>IO <Color:A=1>Growl
VehicleSetupTypes_Minigame_ClassicMuscle_Infection_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:A=0.5>Envegas
VehicleSetupTypes_AmbientUtility_4DoorRally_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:A=0.5>Han <Color:A=1>Coywolf
VehicleSetupTypes_ExoticMuscle_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:A=0.5>IO <Color:A=1>Growl
VehicleSetupTypes_AmbientUtility_PerformanceSaloon_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:A=0.5>Sungnyemun <Color:A=1>Mirage
VehicleSetupTypes_Rally_2DoorHatchbackVan_legacy_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:A=0.5>Balkan <Color:A=1>Varzuga Rally Prototype
